{
  "books": [
    {
      "title": "Перекрёстки",
      "author": "Дж. Франзен",
      "image": "https://www.auchan.ru/storage/compressed/Bc3Z16N2A2uNCCJgLbRnmFmstGY94Leq5poBNNUK.jpg",
      "price": 1024,
      "currency": "₽",
      "category": "Роман",
      "isbn13": 9785171362669,
      "description": "“Перекрестки” – это роман, где на примере одной семьи Джонатан Франзен показывает все смятение, эмоциональный подъем и этический кризис начала 70-х годов Америки. Расс Хильдебрандт отец семейства и приходской священник, и без того жалеющий о прошлом, сталкивается сразу с несколькими испытаниями: запретная любовь, потеря..."
    },

    {
      "title": "Артур Дойл: Записки о Шерлоке Холмсе",
      "author": "Артур Конан Дойл",
      "image": "https://img4.labirint.ru/rc/44b598d595bbe28f858cfe43697e76d2/363x561q80/books87/869738/cover.png?1676611502",
      "price": 4848,
      "currency": "₽",
      "category": "Приключения. Детективы",
      "publisher": "Лабиринт",
      "isbn13": 9785928735289,
      "description": "В книгу вошли пять рассказов Артура Конан Дойла о знаменитом сыщике Шерлоке Холмсе и его верном друге и биографе докторе Уотсоне. Рассказы сопровождаются подробным историко-бытовым комментарием, позволяющим многое узнать о жизни в поздневикторианской Англии, о громких преступлениях, методах криминалистики и работе детектива."
    },

    {
      "title": "Дон Кавелли и папский престол",
      "author": "Дэвид Конти",
      "image": "https://img4.labirint.ru/rc/88f3f6e78fb5e844fa2867bb1d1bc44f/363x561q80/books87/869228/cover.png?1678515904",
      "price": 944,
      "currency": "₽",
      "category": "Приключения. Детективы",
      "isbn13": 9785907500587,
      "publisher": "Аркадия",
      "description": "В Ватикане скорбно звонят колокола: умер папа римский, и весь мир замер в ожидании решения кардинальского конклава. Но внезапная череда странных событий - выдвигаемые кандидаты как один отказываются от избрания на пост главы церкви - рождает множество слухов и домыслов. Что это: заговор, предательство? Резидент Ватикана, профессор истории Донато Кавелли склоняется к выводу, что и то и другое. Но его попытки докопаться до истины заканчиваются тем, что за ним начинается настоящая охота. Чтобы отвести нависшую угрозу, Кавелли придется нарушить церковные запреты, рискуя не только собственной репутацией, но и жизнью. Теперь только от него зависит, будет ли новый римский папа последним…"
    },

    {
      "title": "Капитан Соври-голова",
      "author": "Валерий Медведев",
      "image": "https://img3.labirint.ru/rc/f5be8fac596ef58673147de6ebff30af/363x561q80/books88/871409/cover.png?1681989902",
      "price": 1280,
      "currency": "₽",
      "category": "Повести и рассказы о детях",
      "publisher": "Лабирит",
      "isbn13": 9785928735180,
      "description": "Фосфорический мальчик, кладоискатель, собачий учитель и ученый-экспериментатор - Капитан Соври-голова. Он же Сого. Он же Дима Колчанов. С виду жизнь у него самая обычная: дача, школа, двор, рыбалка. Но нетрудно догадаться, что на самом деле в ней полно удивительных историй. Удивительные истории проиллюстрировала Екатерина Жиркова."
    }
  ]
}